{
"水泥工業": "【水泥工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*水泥業的技術障礙雖然不大，但需要投入龐大的資本、機器設備、採礦權、土地成本及運輸費用等，屬於資本密集產業，進入門檻甚高，形成典型的寡佔市場，箇中「玩家」不多，於是整體產業變動不大，相對穩定。\n\n*上游影響因素：\n\n1. 媒(40%)、石灰石(25%)：為製造水泥之原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 石油：石油與媒屬於替代性物品。當油價走高，媒的價格也會跟著上升，使製造成本增加，產生不利因素。\n\n*中游影響因素：\n\n1. 水泥：為供應下游(營建業、公共工程)的主要原料之一，當水泥價格走高，對中游的水泥製造商有利。\n\n*下游影響因素：\n\n1. 預拌混凝土：屬於供應商下游，並提供其他下游(營建業、公共工程)的主要原料，當預拌混凝土價格走高，對下游生產預拌混凝土的製造商有利。\n\n*原料出口國與進口國：\n印尼與澳洲是台灣進口煤炭的主要國家；中國大陸目前是全球最大的水泥生產及消費國，由於中國大陸正在加速開發大西部，對於水泥的需求日殷，也使得國內廠商在大陸的投資更積極，臺灣廠商多轉往東部(花蓮、宜蘭)與大陸發展。\n水泥開採須注意以上國家(中國、印尼、澳洲)的政策。\n石油進口國家為美國40%、阿拉伯聯合大公國23%、沙烏地阿拉伯21%，石油價格須注意以上國家的政策。\n\n*營建業、公共工程：(影響上游中游下游)\n水泥為營建業、公共工程所需原料，對於營建業、公共工程的需求將影響水泥業，須關注營建業、公共工程相關產業。\n\n【補充資訊】\n產業價值鏈資訊平台-水泥產業鏈\nhttps://ic.tpex.org.tw/introduce.php?ic=1000",
"食品工業": "【食品工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*上游影響因素： \n\n1. 玉米、小麥、黃豆、活牛、瘦豬、可可豆、咖啡、糖：均為食品工業相關之製作材料，若其價格上漲將使製造成本增加，產生不利因素。反之若產量過剩，將使製造成本減少。\n\n*進出口來源：\n臺灣因產量不足，故黃豆、小麥及玉米多仰賴進口，黃豆及玉米主要從美國及巴西進口，小麥供應主要來自美國及澳大利亞。\n我國進口肉類以牛肉為主，其次為雞肉及豬肉，主要進口來源為美國、澳大利亞及紐西蘭。須注意以上國家(美國、澳大利亞、紐西蘭)的政策\n\n*因應國內層出不窮的食安問題，衛福部近年已訂定諸多法令公告。若遭受食安新聞牽連，會對市場價格造成波及。 \n\n*其他注意事項：天氣及氣候(Ex:天氣持續乾旱使原物料價格上升)、傳染病(Ex:covid-19，雖然糧食供應足夠，但停工致使勞力短缺，導致物流出現障礙，造成物流成本的上升)。\n\n\n【補充資訊】\n產業價值鏈資訊平台-食品生技\nhttps://ic.tpex.org.tw/introduce.php?ic=C300\n",
"塑膠工業": "【塑膠工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*臺灣的石化工業以逆向整合方式發展，先建立下游加工業，再由國外進口石化加工原料形成中游體系，最後興建輕油裂解廠供應石化基本原料，串成上中下游完整的石化體系。\n\n*上游影響因素\n\n1. 石油：當油價走高，使PTA走高(PTA是一種石油的下游產品，世界上90%以上的PTA用於生產聚酯，為製造塑膠之原料)，若其價格上漲將使製造成本增加，產生不利因素。\n\n*石油進口國家為美國40%、阿拉伯聯合大公國23%、沙烏地阿拉伯21%，石油價格須注意以上國家的政策。\n\n*其他注意事項：產油國減產協議、中美貿易、COVID-19(造成的工廠停產使得原料成本上升)\n\n【補充資訊】\n產業價值鏈資訊平台-石化及塑橡膠產業鏈簡介\nhttps://ic.tpex.org.tw/introduce.php?ic=N000\n",
"紡織工業": "【紡織工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*臺灣廠商在機能性紡織產業價值鏈已成為全球知名服裝品牌的重要供應鏈之一，包括知名運動品牌Nike、Under Armour、Adidas等都是台灣廠商代工，臺灣已成為全球主要人造纖維供應國，其中機能性與高質感布料是臺灣紡織品的特色。\n\n*上游影響因素：\n\n1. 石油：經製造成尼龍纖維、聚酯纖維、嫘縈纖維、碳纖維等人纖產品後，再紡成紗線。當油價走高，為製造纖維之原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 棉花、麻、毛料、絲，為紡織之原料，若其價格上漲將使製造成本增加，產生不利因素。(台灣僅部分進口，大多為自產)\n\n*石油進口國家為美國40%、阿拉伯聯合大公國23%、沙烏地阿拉伯21%，石油價格須注意以上國家的政策。\n\n*中美貿易戰(使得訂單從大陸移轉到台灣，台灣紡織業與上游布料廠為受益者)。\n\n*越南，台商企業轉向南進的最佳基地。越南已加入「亞洲區域全面經濟夥伴協定」（RCEP）與「跨太平洋夥伴全面進步協定」（CPTPP），已成為全球大廠境外設廠的首選。然而，越南缺工問題日益嚴重，生產遇到瓶頸，而且無法完全承接中國失去的訂單，廠商也正在尋找新的生產基地。須注意越南關於勞工的政策。\n\n【補充資訊】\n產業價值鏈資訊平台-紡織產業鏈\nhttps://ic.tpex.org.tw/introduce.php?ic=O000\n",
"電機機械": "【電機機械】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*上游影響因素：\n\n1. 鋼鑄鐵元件、五金元件及零配件、油空壓元件、傳動元件、電控元件、機械設備之沖壓零組件。\n\n*目前中國大陸為工具機第一大生產國，也是臺灣工具機出口第一大地區，台灣中低階工具機將不斷被壓縮。\n\n*優勢：臺灣在自行車零件產業具全球性領導地位，受惠於歐美自行車組裝需求持續擴增，舉凡前叉及碗、車架、電動自行車電力系統零件、變速器、輪圈都是我國自行車零組件出口產品，又臺灣有全球最大的自行車鍊條製造商，供應全球90%的煞車系統。放眼未來電動自行車將朝電子與金屬機電產業整合發展，恰巧我國具有相關之競爭優勢，可藉此推升我國繼續成為電動自行車的生產王國。\n臺灣的電機機械產業因廠商技術佳、價格便宜、品牌多等特性，以及全球智慧自動化需求持續升溫，具有相當的國際競爭力。\n\n*國際情勢：COVID-19(市場意外對自行車產業帶來逆勢需求，符合社交距離、健身休閒，使得自行車需求增加；考量台灣防疫工作完善，不少歐美等外資企業在中國大陸的生產工廠也開始電機機械產業轉移到台灣生產)\n\n*未來趨勢：機械人與自動化未來將成為企業決策的核心。可以關注其相關新聞。\n\n【補充資訊】\n產業價值鏈資訊平台-電機機械產業鏈\nhttps://ic.tpex.org.tw/introduce.php?ic=P000\n",
"電器電纜": "【電器電纜】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*電器電纜產業其實是跟隨著房地產景氣的走勢，來判斷是否投資的產業。因為房屋大量興建的過程中電纜線的使用量是最大的。然而電線電纜的獲利數字是差的。原因有二：毛利率太低、生產成本太高容易有過高的生產庫存跟跌價損失成本。\n\n*電纜主要結構為「導體+絕緣+護套」，導體一般由銅、鋁或其合金製成，絕緣和護套一般由橡膠、聚乙烯、聚氯乙烯等材料製成\n\n*上游影響因素：\n\n1. 銅、鋁、橡膠、聚乙烯、聚氯乙烯為電纜之原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n*台灣居全球前6大銅進口國，智利是最大的進口來源國，進口量332.9萬噸，占總進口量的35.7%；其次是秘魯。須注意智利、祕魯的相關新聞。\n鋁主要進口國為澳大利亞、中國大陸及阿拉伯聯合大公國，須注意智利、祕魯的相關新聞。\n\n【補充資訊】\n產業價值鏈資訊平台-平面顯示器產業鏈\nhttps://ic.tpex.org.tw/introduce.php?ic=G000\n產業價值鏈資訊平台-建材營造產業: 建材原料、工程承攬\nhttps://ic.tpex.org.tw/introduce.php?ic=S000\n產業價值鏈資訊平台-通信網路產業: 光通訊設備(如光纖電纜、光傳輸設備)\nhttps://ic.tpex.org.tw/introduce.php?ic=I000\n",
"化學生技業": "【化學生技業】 參照TSE產業代碼，化學生技業已於2007年起拆分為化學工業、生技醫療兩類，請依新制分類進行查詢。",
"玻璃陶瓷": "【玻璃陶瓷】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*玻璃陶瓷業被廣泛用於機械製造、光學、電子與微電子、航天航空、化學、工業、生物醫藥及建築等領域。由於玻璃陶瓷觸控面板的製造工藝複雜，技術要求高，高質量玻璃陶瓷生產工藝及控制技術基本上被外國所壟斷，目前美國-康寧的觸控面板玻璃Gorilla 玻璃是目前市場上價格最高，也是最好用的玻璃。\n另玻璃、陶瓷也有應用於建材材料。\n\n*上游影響因素\n玻璃纖維、玻纖布、玻陶(台灣為這些原料的出口國)\n\n*我國玻璃纖維以美國、日本為主要外銷市場，直接外銷比率約44%~51%。並且需求穩定。\n\n\n【補充資訊】\n產業價值鏈資訊平台-印刷電路板 > 玻璃纖維/玻纖布\nhttps://ic.tpex.org.tw/introduce.php?ic=L000 \n產業價值鏈資訊平台-建材營造 > 建材原料\nhttps://ic.tpex.org.tw/introduce.php?ic=S000 \n",
"造紙工業": "【造紙工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*臺灣造紙產業經過多年發展已趨於成熟，臺灣的造紙技術屬亞洲一流，且國內回收紙再利用已具制度和規模，利用率高達95%，且近年來紙業市場發展多年目前已趨穩定，幾無新競爭者加入，故營運穩定，整體市場競爭狀況變化不大。\n\n*上游影響因素：\n紙漿進口為製造紙之原料，若其價格上漲將使製造成本增加，產生不利因素。(上游中游下游)\n\n*台灣無生產純紙漿，純紙漿主要進口來自於智利、加拿大、巴西、印尼、美國等等，故國內的紙業行情與營運成本，與國際紙漿、廢紙價格的連動性很高。紙漿產品的傳統旺季是每年1-3月和9-12月，淡季是4-7月。(上游) \n\n*中國紙槳全年進口量約2200萬噸，佔全球市場紙漿供需量的40%，因此很容易影響國際漿價的漲跌。(需要特別關注大陸政策)\n\n*國內自加入WTO後紙漿進口降為零關稅，但出口仍有5%至7%關稅障礙，雖然國內紙張與紙板進口量明顯成長，但國內造紙業為營運需求，不得不把部分產量設法外銷，且隨著下游產業的外移，因此造紙廠也進而跟隨客戶進行海外設廠作為因應，逐漸外移至大陸與越南。(需要特別關注大陸、越南的政策)\n\n【補充資訊】\n產業價值鏈資訊平台-造紙\nhttps://ic.tpex.org.tw/introduce.php?ic=2000\n",
"鋼鐵工業": "【鋼鐵工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n鋼鐵工業為工業之母，其下游應用產品包羅萬象，我國亦以扣件業在國際上立有一席之地，然而我國內需市場規模小，基礎建設需求也不大，原料及中間材料亦仰賴外國提供，因此相對屬於寡佔市場，以中鋼較突出。 \n\n*上游影響因素：\n\n1. 鐵礦砂、焦煤、鎳、鉻及廢鋼：\n鋼鐵業的上游原料有鋼胚與不銹鋼胚， 煉鋼方式則可分為高爐煉鋼與電爐煉鋼。高爐煉鋼的主要原料為鐵礦砂與焦煤（又稱冶金媒），電爐煉鋼的主要原料則為廢鋼，而製造不銹鋼胚則需要鎳、鉻等金屬原料。因此若這些原料價格上漲將使製造成本增加，產生不利因素。\n\n2. 國際政經情勢：\n我國煉鋼原料仰賴進口，國際情勢將左右價格。中國為全球最大的鐵礦砂消費國，亦為全球最大鋼材生產及需求國家；巴西則為全球第二大鐵礦砂出口國，因此須關注各國發展。\n\n*中游影響因素：\n\n1. 技術規格精緻化：\n我國的鋼鐵產業市場規模偏小，又有關稅的障礙，唯有精緻化並不斷提升附加價值，才能對產業產生有利因素。\n\n*下游影響因素：\n\n1. 建築工程：\n鋼鐵為建築工程所需原料，對於建築工程的需求將影響鋼鐵業，須關注建築工程相關產業(ex.建材營造)。\n\n2. 國際政經情勢：\n我國內需市場規模小，基礎建設需求也不大，多半依賴公共建設的發包，因此主要依靠外銷，而美國為我國鋼鐵的最大出口國，須關注其發展。\n\n【補充資訊】\n產業價值鏈資訊平台-鋼鐵產業\nhttps://ic.tpex.org.tw/introduce.php?ic=Q000\n",
"橡膠工業": "【橡膠工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n橡膠工業下游應用產品廣泛，進入門檻低，近來中下游公司蓬勃設立，有產能過剩，價格暴跌的現象；上游與原油裂解有關，相對下游屬於寡佔市場，以台塑集團較突出。\n\n*上游影響因素：\n\n1. 原油：\n原油為裂解成天然氣，製作成橡膠產品的原料，若其價格上漲將使製作成本增加，產生不利因素。\n\n2. 國際政經情勢：\n我國橡膠原料仰賴進口，國際情勢將左右價格。沙烏地阿拉伯等中東國家為我國原油主要進口國，而美國近年積極發展原油替代品—頁岩氣，須關注其發展。\n\n*中游影響因素；\n\n1. 天然氣(ex.乙烯、丙烯、酚)：\n相關天然氣，如：乙烯、丙烯、酚等，為製造橡膠之原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 國際政經情勢：\n我國橡膠原料仰賴進口，國際情勢將左右價格。中國為相關天然氣及中間產品的最大消費國，近年來亦積極建設工廠生產相關原料產品，須關注其發展。\n\n*下游影響因素：\n\n1. 民生經濟：\n橡膠產品廣泛應用於民生用品中(如：輪胎)，因此深受經濟景氣之影響，若景氣低落將降低民眾對民生用品的消費欲望，因此須關注相關發展。\n\n【補充資訊】\n產業價值鏈資訊平台-石化及塑橡膠\nhttps://ic.tpex.org.tw/introduce.php?ic=N000\n",
"汽車工業": "【汽車工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n汽車工業為技術與資本密集的產業，其產業鏈相當龐大，牽動的產業也相對較廣泛，所需專業更包括研發、製造、採購、行銷、管理、保修等技能，此外亦是與民生生活息息相關的產業。\n\n*上游影響因素：\n\n1. 鋁、塑膠：\n鋁及塑膠為汽車組成零件的主要原料，包括車燈、鈑金、鋁合金鋼圈、引擎蓋、保險桿等，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 鋰、鎳、鈷、銅；\n電動車為汽車產業近來發展趨勢，相關電池原料如：鋰、鎳、鈷、銅，須關注其價格走勢，若原料價格上漲將使製造成本增加，對該產業產生不利因素。\n\n*中游影響因素：\n\n1. 產業鏈整合：\n汽車的零組件複雜，製造流程仰賴多方配合及規模統合，若有良好的產業鏈整合將有利於產業發展。\n\n2. 創新-自動化、智能化、車聯網、電動車：\n汽車產業競爭者多，若能隨市場趨勢發展更客製化的產品，日益精進製造技術將有助於產業發展。近來汽車發展趨勢以自動駕駛、智慧交通及車聯網為主，此外，配合環保議題火熱，電動車亦為另一發展趨勢。\n\n*下游影響因素：\n\n1. 民生經濟：\n汽車銷售量深受經濟景氣之影響，若市場景氣低落將使汽車銷售量下降，須關注其發展。\n\n2. 國際政經情勢：\n我國汽車市場目前已趨飽和，加上國內汽車市場規模相對較小，因此外銷市場逐年擴展中，而各國關稅及市場市佔率則為下游主要影響因素。\n\n【補充資訊】\n產業價值鏈資訊平台-汽車產業\nhttps://ic.tpex.org.tw/introduce.php?ic=3000\n",
"電子工業": "【電子工業】 參照TSE產業代碼，電子工業依TSE產業代碼已於2007年起拆分為半導體業、電腦及週邊設備業、光電業、通訊網路業、電子零組件業、電子通路業、資訊服務業、其他電子業等八類，請依新制分類進行查詢。",
"建材營造": "【建材營造】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n建材營造產業是指從事住宅、商辦、工廠或公共工程等，建築物體設計、施工或統包之上下游關聯產業。建材營造業素有「火車頭工業」之稱，承擔國家土木建築基本建設任務，與國家發展息息相關，該產業之發展除了關乎人民生命財產安全與生活環境品質外，還可引導上游相關材料產業的需求，創造就業機會，對於一國經濟影響甚劇。\n\n*上游影響因素：\n\n1. 鋼筋：\n鋼筋為建材原料，其價格將受廢鋼價格、鐵礦石價格、廠商庫存、電價，梅雨季節等因素影響，若有一不利因素發生，將使建物成本提高，投資人需特別注意。\n\n2. 水泥、預拌混泥土，砂石：\n水泥、預拌混泥土，砂石為建材原料，其價格將受基礎建設、國外水泥環保污染監管要求、河川疏濬工程發包、空汙費及車輛汰換、梅雨季，政府介入協商與管理等因素影響，若有一不利因素發生，將使建物成本提高，投資人須特別注意。\n\n*中游影響因素：\n\n1. 政府房市政策：\n房市交易易受政府政策(ex:打房或都更)影響，投資人需時刻留意政府對房市的態度。\n\n2. 各類不動產市場的分化發展(住宅vs商用不動產)：\n美中貿易戰下台商回台比例增加，帶動商用不動產需求，但住宅市場賣壓仍大，相較於商用不動產，其成長幅度不大，若長此以往，未來我國各類不動產市場的分化發展情勢將趨於顯著。\n\n*下游影響因素：\n\n1. 服務品質\n建材營造之下游為裝潢及物業管理產業，從業人員是否提供優質服務將影響企業獲利，故投資人於投資該類股時可關注企業於人才培訓及人才挑選之策略。\n\n【補充資訊】\n產業價值鏈資訊平台-建材營造產業\nhttps://ic.tpex.org.tw/introduce.php?ic=S000\n",
"航運": "【航運】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n運輸是一種衍生的經濟行為，運輸大多為了完成某些經濟行為，例如購物、上班，上學等需求而進行；而運輸主體與運輸工具在運輸路徑上產生的互動現象，即為交通現象。航運產業又可概分為貨櫃航運、散裝航運、貨運承攬、貨櫃運輸集散與倉儲、海陸空大眾運輸等五大類。\n\n*油價：\n航運業對油價起伏十分敏感，若油價上漲，其獲利將遭受侵蝕，因此投資航運業類股之投資人須注意油價的變化。\n\n*環保議題：\n近年環保議題興起，航運業經營時亦面臨更高法規的限制，投資人需關注以上限制是否會提高航運業者經營成本。\n\n*疫情：\n武漢肺炎重創全球經濟，航運業亦無可倖免，其面臨全球貿易量大幅萎縮導致的需求下滑，投資人應了解航運業者面對該危機的應對策略。\n\n【補充資訊】\n產業價值鏈資訊平台-交通運輸及航運產業\nhttps://ic.tpex.org.tw/introduce.php?ic=T000\n",
"觀光": "【觀光】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n指有關觀光資源之開發、建設與維護，觀光設施之興建、改善，為觀光旅客旅遊、食宿提供服務與便利及提供舉辦各類型國際會議、展覽相關之旅遊服務產業。\n\n*季節性因素影響：\n觀光產業景氣易受季節性因素(ex:假期，節慶等)影響，故顧客對其需求無法如一般傳統產業平均分散於各月份，建議投資人於投資前了解該產業之淡旺季。\n\n*服務品質：\n觀光產業之產品為觀光資源及勞務服務的整合，從業人員是否提供優質服務將影響企業獲利，故投資人於投資該類股時可關注企業於人才培訓之策略。\n\n*疫情：\n武漢肺炎重創全球經濟，觀光產業首當其衝，疫苗未面世前產業前景仍撲朔迷離，建議投資人投資前了解業者面對疫情的應對策略(ex:轉型，多角化發展)。\n\n【補充資訊】\n產業價值鏈資訊平台-休閒娛樂產業\nhttps://ic.tpex.org.tw/introduce.php?ic=B000\n",
"金融": "【金融】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n該產業依照台經院之分類可再細分為金融業及其輔助業、保險業，證券及期貨業。\n\n金融業是指經營金融商品的特殊行業，具有指標性、壟斷性，高風險性等特點，金融行業之發展關係社會及經濟穩定，故各國政府皆十分重視該產業之發展情形。\n\n*金融科技興起：\n近年金融科技浪潮席捲全球，各企業積極進行數位轉型，期望透過技術革新提升客戶體驗，建議投資人投資該類股時了解企業於金融科技發展進程。\n\n*政府監管政策：\n政府對於金融業管控嚴格，且態度保守，業者於此狀態下獲利難有突破，故投資人投資前應評估自身之風險偏好。\n\n*全球政經環境：\n國際地緣政治效應增強(美中貿易戰)，話語權爭奪改變全球政經情勢，該不確定因素將影響金融業經營策略，建議投資人投資時應審慎評估當前局勢。\n\n【補充資訊】\n產業價值鏈資訊平台-金融產業\nhttps://ic.tpex.org.tw/introduce.php?ic=U000\n",
"貿易百貨": "【貿易百貨】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n貿易百貨業主要是貿易廠商引進國內外商品至國內市場銷售，而百貨業則是零售的根本，其利用賣場通路進行多種商品的銷售與服務，如化妝品、成衣服飾、日常生活用品、五金用品、鍋具、生鮮食品及飲品、文具圖書、家具寢飾等等。\n\n*總體經濟：\n貿易百貨業表現深受整體經濟影響，薪資，物價水準為主要影響群眾消費意願之因素，近期又新增添疫情該不確定因子，建議投資人於投資前審慎評估當前總經局勢。\n\n*電子商務興起：\n科技高速發展改變人們日常生活習慣，透過網路進行購物的消費方式日益普及，實體零售業者無不積極轉型，期望透過線上線下虛實整合優化消費者購物體驗，建議投資人投資該類股時了解企業於該方面之策略。\n\n【補充資訊】\n產業價值鏈資訊平台-貿易百貨產業\nhttps://ic.tpex.org.tw/introduce.php?ic=V000\n",
"綜合": "【綜合】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"其他": "【其他】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n上市櫃公司產業眾多，少數難以區分之產業歸類於此，包括文化印刷業、環保潔能服務產業，特殊照明業與農業科技業。\n\n*文化印刷業：\n\n印刷業是接受顧客委託，將圖文原稿迅速大量複製的加工服務行業。\n\n近年來，台灣該產業受到出版業微型化及印製總量下滑的影響面臨嚴峻的生存考驗，在數位化、客製化，少量多樣化等印刷新趨勢下，印刷業者需思考如何運用數位科技與雲端技術搭建供需雙方的溝通平台，並即時掌握需求以提升印刷效率，故投資人於投資該類股時應了解企業於轉型之發展策略。\n\n*環保潔能服務產業：\n\n該產業之運作流程如下：\n由下游的個體戶或機關團體收集各類回收物後，運往中游的回收商，由其進行變賣，經小、中、大盤回收商完成拆解與分類程序後，再運至最上游的回收處理廠與再生、化纖廠進行高階分解處理，進而提煉或製造再生料。\n\n依照國際能源總署預估，2050年全球綠能產業將創造4,500兆美元產值，堪稱21世紀最具知識經濟及高附加價值的明星產業，而環保潔能服務產業即屬綠色產業之一環，唯台灣該類型公司規模皆不大，投資人投資時需考量其發展動能及競爭潛力。\n\n*特殊照明業：\n隨著LED技術發展成熟，一般照明市場(應用於居家、商業)漸趨飽和，廠商轉而投入更多企業所需的特殊照明產業，特殊照明產業包含植物照明、醫療手術燈照明、海運與港口照明及智慧照明。\n\n特殊照明產業全球市場規模預計於2021年達56.87億美元，既有廠商除製造產品外，亦致力於提供照明系統整合服務，包括智慧控制照度、節能規畫等，希望藉此發展策略提升產品之附加價值。\n\n*農業科技業：\n在WTO自由化與知識經濟衝擊下，農業在產業經營模式，科技發展思維和決策運行機制上皆須轉型，農業將不再是過往所認定的初級產業，而將轉變為與跨領域科技相結合的農業科技產業，我國農業正值轉型關鍵時期，政府如何運用多年來累積的研究基礎及研發成果，藉此輔導尚在萌芽階段的農業科技產業業者，促進其產業創新及強化其競爭力，將是投資人須高度留意的重點。\n\n【補充資訊】\n產業價值鏈資訊平台-其他\nhttps://ic.tpex.org.tw/introduce.php?ic=X000\n",
"化學工業": "【化學工業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*化學工業：是生產化學產品的工業，根據行政院主計處 行業標準分類的定義化學 製品製造業包含農藥環境用藥、塗顏料、染料、清潔用品、化粧品等另外電子工業用化學處理劑 、工 業 助 劑 、 安定劑 、 接著劑等 產品亦包括在本產業的範疇。\n\n*上游影響因素：\n\n1. 石油，可以產生礦物燃料、礦油及蒸餾產品以及瀝青物質。若其價格上漲將使製造成本增加，產生不利因素。\n\n*石油進口國家為美國40%、阿拉伯聯合大公國23%、沙烏地阿拉伯21%，石油價格須注意以上國家的政策。\n\n* 其他注意事項：產油國減產協議、中美貿易、COVID-19(造成的工廠停產使得原料成本上升)、因體認到永續發展的重要性及強烈的社會期待。須注意新聞關於「毒性」、「污染」等對化學物質對產業造成的負面形象。\n\n【補充資訊】\n產業價值鏈資訊平台-其他\nhttps://ic.tpex.org.tw/introduce.php?ic=X000\n",
"生技醫療": "【生技醫療】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n*上游影響因素：\n電子零組件、金屬蓋/扣、支架、檔板、天線彈片、外殼、感測器、生物材料、紡織材料、塑/橡膠原料、紙類、瓷類，為醫療器材之原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n*中游影響因素：\n中游的醫療器材製造業涵蓋範圍相當廣泛，由應用面來區分，可分為應用於醫療檢測與監護器材（如體溫計、耳溫槍、空氣檢測產品）、光學醫療器材（如隱形眼鏡）、醫療耗材（如導管、試片、注射器）、特殊性醫療材料（胸主動脈血管支架）、牙科、眼科與骨科醫療器具、人體植入物（人工骨頭、骨球、骨板、釘釘、螺絲、骨水泥）、衛生用品、健身器材等。不少藥廠、生技公司投入研發，應專注在是否有研發創新成功的消息。\n\n*下游影響因素：\n下游產業為醫療器材之代理商及通路商，銷售對象包括醫院、診所、藥房。 \n\n*在精準化、智慧化醫療，引領AI、VR、大數據等技術和醫材結合已是市場上的新亮點，如遠距醫療監測、智慧化照護或是機器人輔具等創新醫材產品或服務皆陸續問市。應關注類似的新聞。\n\n*其他注意事項：疫情影響(EX:因應COVID-19，讓防護相關醫材產品或服務，如額溫槍、呼吸器、遠端健康監測等，需求大增。)\n\n【補充資訊】\n產業價值鏈資訊平台-醫療器材產業鏈簡介https://ic.tpex.org.tw/introduce.php?ic=C200\n",
"油電燃氣": "【油電燃氣】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n油電燃氣產業可分為天然瓦斯供應業、加油站。瓦斯為一般大眾對氣體燃料的通稱，目前家裡常用之瓦斯分為兩種—液化石油氣(桶裝瓦斯)及天然瓦斯(液化天然氣)；加油站為提供汽油、柴油等能源的零售據點，屬於油品市場下遊行業，兼營洗車、汽機車簡易保養，排污檢測等服務。\n\n*原料：\n該產業主要採用之原料為石油及天然氣，台灣能源自給率低，原料多從國外進口，因此投資人須注意原料進口國當前之局勢，又美國頁岩油開採技術愈臻成熟，具價格競爭力的石化產品預期將對台灣石化業者造成巨大衝擊，投資人需留意台灣供油事業體與石化廠商於此議題之應對策略。\n\n*加油站：\n加油站業位處該產業之下游，其表現受到政治情勢、經濟景氣及油價走勢影響；當經濟穩定成長，換車浪潮襲來，將有助於加油站業者油品銷售；若經濟衰退導致油價走跌，購油成本降低，則有利於加油站營運；但當景氣低迷且市場呈現通貨膨脹時，油價處於相對高檔，民眾因實質購買力降低，減少交通支出，則不利於加油站行業。\n\n【補充資訊】\n產業價值鏈資訊平台-油電燃氣產業\nhttps://ic.tpex.org.tw/introduce.php?ic=W000\n",
"半導體業": "【半導體業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n半導體為現今電子設備(如：智慧型手機、筆電等)的基礎，因此半導體產業在現今社會可說是不可或缺的產業。該產業發展重點在於積體電路(IC)的設計、製造及銷售，而我國則擁有全球最完整的半導體產業聚落及專業分工。\n\n*上游及中游影響因素：\n\n1. 創新-高速運算能力：\nIC的設計及製造是半導體產業的核心，若能隨市場趨勢發展更多元的IC設計，並日益精進製造技術及降低不良率，將有助於產業發展。近來半導體發展趨勢配合5G及物聯網發展，要求高速運算能力。\n\n2. 產業鏈整合：\n半導體的製造流程仰賴多方配合，零組件規格形式須相互配合不容誤差，因此若有良好的產業鏈整合將有利於產業發展。\n\n*下游影響因素：\n\n1. 產品應用-5G、AI：\n半導體產品廣泛應用於各類3C產品、伺服器等產產品，近來智慧型手機市場消退，應用範圍擴展至5G、AI、無線藍芽耳機等相關市場，須關注其發展。\n\n【補充資訊】\n產業價值鏈資訊平台-半導體產業\nhttps://ic.tpex.org.tw/introduce.php?ic=D000\n",
"電腦及周邊設備業": "【電腦及周邊設備業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n電腦及周邊設備業上游產品項目複雜，包括各類電腦零組件；下游則為各類電腦及安全監控系統。該產業產品應用廣泛，發展相對成熟，因此競爭公司眾多。\n\n*上游影響因素：\n\n1. 產業鏈整合：\n電腦的原料零組件複雜，若與供應商有良好的產業鏈整合將有利於產業發展。\n\n2. 相關零組件：\n主機板產業已相當成熟，產業生命週期步入衰退期；顯示卡則受筆電銷量影響，然筆電銷量遞減幅度擴大可期；隨身碟則受到雲端儲存趨勢的影響，銷量恐持續萎縮。\n\n*下游影響因素：\n\n1. 民生經濟：\n電腦銷售量深受經濟景氣之影響，若市場景氣低落將降低民眾消費欲望，使電腦及其周邊產品銷售量下降，因此須關注其發展。\n\n2. 創新-雲端市場：\n電腦及周邊設備產業已然為發展成熟產業，產業生命週期逐步步入衰退期，若出現開創性創新將對該產業產生有利因素。近年來雲端應用需求擴增，該產業亦開始朝此方面開拓，其他應用範圍還包括醫療應用、車載電腦等。\n\n【補充資訊】\n產業價值鏈資訊平台-電腦及周邊設備產業\nhttps://ic.tpex.org.tw/introduce.php?ic=F000\n",
"光電業": "【光電業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n該產業依照台經院之分類可再細分為平面顯示器產業及觸控面板產業。\n\n光電業主要為製造面板及顯示器的產業，因此與3C電子產品的發展息息相關。該產業上游原料零件種類多元，下游產品亦是廣泛應用於民生生活中(如：電視、電腦、智慧型手機)，係與現今生活密不可分的產業。\n\n*上游影響因素：\n\n1. 產業鏈整合：\n面板及顯示器的原料零組件複雜種類多，規格形式之要求各有不同，因此若有良好的產業鏈整合將有利於產業發展。\n\n2. 國際政經情勢：\n由於目前我國相關技術仍不及日系及美系企業，部分原料需仰賴日本及美國企業提供，因此須關注相關國家之情勢發展。\n\n*中游影響因素：\n\n1. 量產能力：\n伴隨近來對於3C電子產品之需求升高，如何擴展產線增加產量將影響光電業的發展。\n\n*下游影響因素：\n\n1. 民生經濟：\n各式面板及顯示器廣泛應用於各類3C產品，與現今民生生活緊密結合，因此深受經濟景氣之影響，若景氣低落將使銷售量下降，須關注其發展。\n\n2. 大型活動及賽事：\n大型活動及賽事大多需要大型面板，因此面板銷量將提升，若有大型活動及賽事將對該產業產生有利因素。\n\n3. 創新-車載面板、穿戴式裝置：\n光電產業競爭者多，若能隨市場趨勢發展更多元差異化的光電產品，依照市場需求發展更便利之功能，將有助於產業發展。近來發展趨勢配合電動車及自動駕駛的崛起，發展車載面板等產品，此外亦有穿戴式裝置的應用。\n\n【補充資訊】\n產業價值鏈資訊平台-平面顯示器產業\nhttps://ic.tpex.org.tw/introduce.php?ic=G000\n產業價值鏈資訊平台-觸控面板產業\nhttps://ic.tpex.org.tw/introduce.php?ic=H000\n",
"通訊網路業": "【通訊網路業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n通訊網路業為提供各類網路的產業(如：電話通訊網路)，該產業上游涵蓋多種類零組件，下游則為提供網路的設備(如：Wi-Fi機)，係與現今民生生活緊密相關的產業。\n\n*上游影響因素：\n\n1. 通訊技術改變-5G：\n通訊技術定期會升級，世代變遷之時將促使使用者更新，對該產業產生有利因素。目前通訊技術由4G改為5G。\n\n*下游影響因素：\n\n1. 民生經濟：\n通訊網路為現今民生用品之一，因此該產業深受經濟景氣影響，若景氣良好，民眾將願意投入更多資金於通訊網路上，將對該產業產生有利因素。\n\n2. 創新-穿戴式裝置、車用產品、視訊產品、無線藍芽耳機：\n通訊網路業產品應用廣泛，若能隨市場趨勢發展更多元的產品，依照市場需求發展具開創性之功能，將有助於產業發展。近來發展趨勢如：穿戴式裝置、車用產品、視訊產品、無線藍芽耳機等。\n\n【補充資訊】\n產業價值鏈資訊平台-通信網路產業\nhttps://ic.tpex.org.tw/introduce.php?ic=I000\n",
"電子零組件業": "【電子零組件業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n該產業依照台經院之分類可再細分為印刷電路板產業、被動元件產業及連接器產業。\n\n電子零組件業為製造相關電子產品組成零件的產業，配合近來高科技電子產品不斷推陳出新，產品多元且種類廣泛，又是電子產品不可或缺的部分，因此該產業競爭者眾多。\n\n*上游影響因素：\n\n1. 銅、樹脂：\n銅為製造印刷電路板及連接器的原料，樹脂為製造絕緣體及塑膠外殼的原料，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 陶瓷基板、氧化鋁基板等：\n陶瓷基板、氧化鋁基板等為製造被動元件的原料，然我國目前鮮少投入研究此部分，大多仰賴日本企業提供，因此須關注相關原料之價格走勢。\n\n3. 國際政經情勢：\n電子零組件產業上游主要原料、高階技術及設備大多掌握於日系廠商手中，我國電子零組件業仍高度仰賴日本企業提供，因此須關注相關國家的情勢發展。\n\n*中游影響因素：\n\n1. 銅箔基板、陶瓷電容：\n銅箔基板為生產印刷電路板的關鍵基礎材料，陶瓷電容則為生產被動元件的關鍵材料，若其價格上漲將使製造成本增加，產生不利因素。\n\n2. 創新-高速運算能力及運輸能力：\n電子零組件產品應用領域逐漸擴大，若能配合市場需求發展多元功能將有利於該產業的發展。近來發展趨勢配合5G、AI及物聯網崛起，發展車用裝置、無人載具、穿戴式裝置等產品，進一步要求高速運算能力及運輸能力。\n\n*下游影響因素：\n\n1. 產品應用：\n電子零組件產品為電子產品的主要組成材料，應用範圍廣泛。我國印刷電路板產值向來與Apple智慧型手機銷售表現高度相關；連接器產業主要客戶則大多集中於電腦與通訊產業，在非3C產業領域市占率較低，須關注相關發展。\n\n【補充資訊】\n產業價值鏈資訊平台-印刷電路板產業\nhttps://ic.tpex.org.tw/introduce.php?ic=L000\n產業價值鏈資訊平台-被動元件產業\nhttps://ic.tpex.org.tw/introduce.php?ic=J000\n產業價值鏈資訊平台-連接器產業\nhttps://ic.tpex.org.tw/introduce.php?ic=K000\n",
"電子通路業": "【電子通路業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n電子通路業為從事電子零組件及產品通路買賣之產業，不涉及相關製造流程，包括IC通路(負責買賣3C產品的重要元件-積體電路、導線架等產品)及3C通路(負責買賣3C產品)，皆位於半導體產業下游。3C通路競爭者眾多，而IC通路相對屬於寡佔市場。\n\n*產業鏈整合：\n電子通路負責代理銷售IC及3C產品，可說是串聯半導體製造及民生消費的橋樑，因此若能與製造方及顧客方有良好的互動，將有利於該產業發展。\n\n*民生經濟：\n電子通路中3C通路與民生生活有關，因此深受經濟景氣影響，若景氣低落將降低民眾的消費欲望，對該產業產生不利的因素。\n\n*半導體業發展：\n電子通路中IC通路與半導體業有關，因此深受該產業發展的影響，若半導體業發展良好亦將使IC通路活絡，對該產業產生有利因素。\n\n【補充資訊】\n產業價值鏈資訊平台-半導體產業\nhttps://ic.tpex.org.tw/introduce.php?ic=D000\n財報狗-電子通路產業選股分析\nhttps://statementdog.com/insight/posts/223-%E9%9B%BB%E5%AD%90%E9%80%9A%E8%B7%AF%E7%94%A2%E6%A5%AD%E9%81%B8%E8%82%A1%E5%88%86%E6%9E%90",
"資訊服務業": "【資訊服務業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n該產業依照台經院之分類可再細分為應用/系統軟體設計開發、系統整合服務、資料處理服務及通路經銷。\n\n資訊服務業為近年崛起的產業，藉由在網路上(俗稱線上)販售商品及服務獲利，內容結合相關產品配送、資料安全維護、大數據分析等，與現今民眾生活緊密不可分割。該產業目前仍處於成長階段，面對諸多風險及機會。\n\n*習慣培養、增加便利度：\n資訊服務業為新興產業，近來相關企業多方崛起，若能有開創性創新將能為該產業帶來有利因素。近來發展趨勢以培養民眾使用習慣為主，亦須增加使用便利度藉以增加顧客黏著度。\n\n*創新-行動支付、雲端運算、大數據、區塊鏈：\n資訊服務業為配合資訊時代來臨的新興產業，該產業仰賴客戶大量應用網路完成日常活動，因此須培養民眾使用習慣，此外，亦須增加使用便利度藉以增加顧客黏著度。近來發展趨勢如：行動支付、雲端運算、大數據、區塊鏈。\n\n*民生經濟：\n資訊服務業係為將民眾原有日常活動(ex.消費)改於網路上進行，因此深受經濟景氣影響。若景氣低落將降低民眾消費欲望，對該產業產生不利的因素。\n\n*產業鏈整合：\n資訊服務業須仰賴物流服務運送貨物，亦須配合資料分析服務掌握顧客喜好，因此若能與周邊服務公司有良好的合作，創造完整的產業鏈，將有利於該產業。\n\n【補充資訊】\n產業價值鏈資訊平台-電子商務產業\nhttps://ic.tpex.org.tw/introduce.php?ic=R300\n產業價值鏈資訊平台-軟體服務產業\nhttps://ic.tpex.org.tw/introduce.php?ic=R000",
"其他電子業": "【其他電子業】\n本資訊提供投資該產業相關之個股應注意事項供參考。\n\n上市櫃公司產業眾多，少數難以區分之產業歸類於此，其他電子業為其一。\n\n電子科技產業範圍廣袤，進而衍生出各種產品與服務，例如，近幾年多有消費性電子產品廠商嘗試跳脫代工、跨足新業務，由此可看出傳統廠商力拼轉型的企圖，故投資人於投資該類股時應了解企業轉型策略及採行之相應措施。\n\n【補充資訊】\n產業價值鏈資訊平台-其他\nhttps://ic.tpex.org.tw/introduce.php?ic=X000\n",
"文化創意業": "【文化創意業】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"農業科技": "【農業科技】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"電子商務": "【電子商務】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"管理股票": "【管理股票】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"台灣存託憑證": "【台灣存託憑證】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"社會企業": "【社會企業】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"農林漁牧": "【農林漁牧】 本產業尚未提供分析資訊，請查詢其他產業類別。",
"傳產其他": "【傳產其他】 本產業尚未提供分析資訊，請查詢其他產業類別。"
}


